
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "22"; */
"22.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Имя пользователя"; ObjectID = "28"; */
"28.headerCell.title" = "Имя пользователя";

/* Class = "NSTableColumn"; headerCell.title = "Статус"; ObjectID = "29"; */
"29.headerCell.title" = "Статус";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Личный ключ"; ObjectID = "50"; */
"50.title" = "Личный ключ";

/* Class = "NSTextFieldCell"; title = "Учетная запись:"; ObjectID = "52"; */
"52.title" = "Учетная запись:";

/* Class = "NSTextFieldCell"; title = "Здесь будет отображен ключ…"; ObjectID = "53"; */
"53.title" = "Здесь будет отображен ключ…";

/* Class = "NSTextFieldCell"; title = "Известные ключи"; ObjectID = "54"; */
"54.title" = "Известные ключи";

/* Class = "NSButtonCell"; title = "Показать ключ…"; ObjectID = "55"; */
"55.title" = "Показать ключ…";

/* Class = "NSButtonCell"; title = "Создать ключ…"; ObjectID = "56"; */
"56.title" = "Создать ключ…";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";
